const ajudantes = () => { 
	return `           
╔══🔔〘 𝐀𝐉𝐔𝐃𝐀𝐍𝐓𝐄𝐒 𝐄 𝐏𝐀𝐑𝐂𝐄𝐑𝐈𝐀𝐒 〙🔔══
║
╠══════🥵〘 𝐏𝐀𝐑𝐂𝐄𝐈𝐑𝐎𝐒 〙🥵═══════
╠➥
╠➥
╚═══════════════════════════
╔═════⚡〘 𝐄𝐃𝐈𝐓𝐎𝐑𝐄𝐒 〙⚡════════
╠➥
╠➥
╚═══════════════════════════
╔═❤️〘 𝐈𝐍𝐒𝐓𝐀𝐆𝐑𝐀𝐌𝐒 〙❤️═════════
╠➥Instagram 
╠➥
╠➥
╚═══════════════════════════
╔═══════💵𝐃𝐨𝐚𝐜̧𝐨𝐞𝐬💵═══════════
║
╠➥
╠➥
╠➥
╠➥
║
╚═══════════════════════════
╔════⚡𝐁𝐎𝐓𝐒⚡═════
╠➥ 
╠➥ 
╠➥
╠➥         
╠➥ 
╠➥ 
╠➥ 
╠➥ 
╠➥ 
╠➥ 
╠➥ 
╠═══════════════════════════
╠➥ 𝐂𝐑𝐈𝐀𝐃𝐎 𝐏𝐎𝐑 XShell
╠➥ ↓↓↓𝐄𝐐𝐔𝐈𝐏𝐄 𝐅𝐎𝐃𝐀 ↓↓↓
╠➥ PrincipeMMetodos
╠➥ Equipe XShell
╠➥ John034
╠➥ 
╠➥ 
╠➥ 
╠➥ 
╠➥ 
╠➥ 
╠➥ 
╠➥ *wa.me/5582987740459*
║
╚════════〘  𝐏𝐑𝐈𝐕𝐀𝐓𝐄  〙═════════
`
}
exports.ajudantes = ajudantes